<?php
$C_LANG = Array();

$C_LANG['module_name'] = "Статистика";

$C_LANG['module_title'] = "Посетители сайта";
$C_LANG['module_description'] = <<<END

Модуль сбора и обработки сатистики посещений.<br />
Сводная статистика хитов/хостов, выборка по дате.<br />
Маршруты пользователей и поисковые фразы.

END;

$C_LANG['visits'] = "Статистика посетителей";
$C_LANG['visitors_by_date'] = "Посетители за указанную дату";
$C_LANG['ref_pages'] = "Ссылающиеся страницы";
$C_LANG['history'] = "Информация о посетителе";
$C_LANG['popular_pages'] = "Популярность разделов";

$C_LANG['ref_domains'] = "Ссылающиеся домены";
$C_LANG['phrases'] = "Поисковые фразы";
$C_LANG['phrase'] = "Статистика по поисковой фразе";

$C_LANG['config'] = "Настройки статистики";
$C_LANG['finders'] = "Список и параметры поисковых систем";

$C_LANG['total'] = "Сводная статистика";

$C_LANG['visitors'] = "Посетители";
$C_LANG['visitor'] = "Информация о посетителе";


$C_LANG['sources'] = "Источники переходов";
$C_LANG['sources_domain'] = "Источники переходов с выбранного домена";

$C_LANG['engines'] = "Рейтинг поисковых систем";
$C_LANG['engine'] = "Рейтинг поисковой системы";

?>